{
    "modules": {
        "tools": {
            "cosiFileImport": {
                "captions": {
                    "introInfo": "Import your file via drag and drop or alternatively use the browse dialogue.",
                    "introFormats": "You can import KML files (*.kml), GPX files (*.gpx) or GeoJson files (*.geojson, *.json).",
                    "introDrawTool": "Use the tool &quot;$t(common:menu.tools.draw)&quot; to change imported geometries in color and style.",
                    "drawTool": "Open: $t(common:menu.tools.draw)",
                    "dropzone": "Drop file here",
                    "selectCrs": "Select Coordiante Reference System",
                    "browse": "Browse files",
                    "supportedFiletypes": {
                        "auto": "Automatic filetype detection",
                        "kml": "KML-file (*.kml)",
                        "gpx": "GPX-file (*.gpx)",
                        "geojson": "GeoJson-file (*.geojson, *.json)"
                    }
                },
                "alertingMessages": {
                    "success": "The file \"{{filename}}\" has been successfully imported.",
                    "successPartly": "The file \"{{filename}}\" was partially imported.",
                    "formatError": "File \"{{filename}}\" could not be read. Please check if actual filetype is matching your chosen filetype.",
                    "missingFileContent": "There was an error loading your file \"{{filename}}\". Please check its filetype and content. If still not working, please contact the support.",
                    "missingFormat": "The chosen filetype {{format}} is not supported. Please contact the support.",
                    "featureError": "A feature in this file could not be read.",
                    "sameName": "A File with the same name \"{{filename}}\" is already imported, please insert another file or change the file name"
                },
                "labels": {
                    "propName": "Name of the property",
                    "selectProp": "Select attribute",
                    "typeProp": "Select type field",
                    "nameProp": "Select name field",
                    "styleProp": "Select style field",
                    "colorByAttribute": "Color by attribute"
                },
                "colorSelection": "Color selection",
                "rainbow": "Rainbow color spectrum",
                "successfullyImportedLabel": "Successfully imported:",
                "title": "Import file",
                "layerButton": "Add layer",
                "preNum": "Numerical Values",
                "filter": "Filter properties",
                "address": "address data",
                "facility": "Sorting properties",
                "styling": "Styling",
                "featuresInfo": "Here you can see a list of all possible numerical values of the loaded layer that you can use for analysis purposes in CoSI's tools. Select the relevant values and rename them as desired.",
                "featuresInfoStyling": "Please determine a styling on the basis of which the topics are to be visualized. Click on the colored square to open the color selection tool.",
                "featuresInfoColor": "Select a color here. Click on the colored square to open the color selection tool",
                "featuresInfoRainbow": "Visualize the topic evenly distributed across a rainbow color spectrum.",
                "featuresInfoFilter": "Here you specify object properties that the program needs to provide certain sorting functions.",
                "featuresInfoAddress": "No address attribute was found. If individual details such as street name or postal code are available, please select the object properties that make up the address here.",
                "filterSelection": "Filterable properties",
                "filterInfo": "Select here the object properties that should be made available for the filter tool.",
                "addSetToFilter": "Add topic to filter",
                "preSelectedData": "Select from automatically detected properties",
                "preSelectedDataFound": "Properties were automatically detected that can be assigned to address data. If this list is incomplete, please select 'Select from all object properties'.",
                "viewAllData": "Select from all object properties",
                "pointsAndPolygons": "Both point and polygon features were detected in the file you uploaded. Do you want a separate color for the polygons?",
                "createLayerInfo": "Please set here the parameters with which the topics should be visualized. Also specify the values that should be available for the filter and the supply analysis.",
                "cancel": "Cancel",
                "autoStyle": "Thematic Coloring",
                "manualStyle": "Define Coloring",
                "autoStyleTooltip": "Here you can select a property from the file you uploaded, based on which values color variations will be created to provide a more informative visualization.",
                "rainbowTooltip": "Normally, the data is visualized using a single selected color, based on which a corresponding color spectrum is generated. If you select this option, however, the colors will be completely evenly distributed on a rainbow color spectrum based on the object property you specify. This is useful only for non-numeric properties.",
                "typenfeldTooltip": "If the file you uploaded contains classifications, please select the object property here that determines the type of each entry. For example, if the data contains building information, you would specify a property that contains entries such as 'hospital' or 'daycare center' etc here.",
                "namensfeldTooltip": "If there is an object property that contains the individual name of each entry, please specify it here.",
                "stylefeldTooltip": "Select by which property the data should be colored",
                "crsTooltip": "If the data from your file is not visualized in the correct locations, it may be that your file is encoded in a different projection system. Please check the projection system of your data and select it when uploading",
                "toolinfo": {
                    "title": "Tool information"
                }
            }
        }
    }
}
