{
    "addons": {
        "gfiThemes": {
            "bildungsatlas": {
                "searchbarPlaceholder": "Search address, district, School, topics",
                "general": {
                    "tabData": "Data",
                    "tabInfo": "Info",
                    "disclaimer": "*g.F: low case numbers. The values could not be shown for data protection reasons or the area is uninhabited.",
                    "hint": "You can change the position of the window by drag & drop."
                },
                "okja": {
                    "typ_der_einrichtung": "Type of children/youth facility",
                    "durchsch_stammnutzer": "Average number of regular users",
                    "angebotsstunden_pro_jahr": "Offer hours per year",
                    "table": {
                        "title": "Offerings for target groups",
                        "kinder_0_bis_unter3_jahre": "Children from 0 to under 3 years",
                        "kinder_3_bis_unter_6_jahre": "Children from 3 to under 6 years",
                        "kinder_6_bis_unter_10_jahre": "Children from 6 to under 10 years",
                        "kinder_10_bis_unter_14_jahre": "Children from 10 to under 14 years",
                        "jugendliche_14_bis_unter_18_jahre": "Youth from 14 to under 18 years",
                        "junge_erwachsene_18_bis_unter_27_jahre": "Young adults from 18 to under 27 years",
                        "Ja": "Yes",
                        "Nein": "No"
                    },
                    "piechart_opening": {
                        "title": "Distributions of opening hours",
                        "weekdaysAfternoon": "Weekdays afternoon",
                        "weekdaysEvening": "Weekdays evening",
                        "weekendsAfternoon": "Weekends afternoon",
                        "weekendsEvening": "Weekends evening"
                    },
                    "piechart_offers": {
                        "title": "Distribution of the content of the offer",
                        "allgemeine_und_soziale_bildung": "General and Social Education",
                        "politische_bildung": "Civic education",
                        "kulturelle_bildung": "Arts education",
                        "naturkundliche_bildung": "Natural history education",
                        "technische_bildung": "Technical education",
                        "interkulturelle_arbeit_und_integration": "Intercultural work and integration",
                        "sport_spiel_geselligkeit": "Sports, games and socializing",
                        "erzieherischer_kinder_und_jugendschutz": "Educational protection of children and youth",
                        "jugendsozialarbeit": "Youth social work",
                        "gesundheitsfoerderung": "Health promotion",
                        "sonstige_gruppenangebote": "Other group offerings",
                        "foerderung_der_medienkompetenz": "Promotion of media literacy"
                    },
                    "info": {
                        "title": "Offers of the open child and youth work",
                        "textA": "Open child and youth work (OKJA) is a subarea of child and youth welfare and generally includes free, pedagogically accompanied and open offers for children and adolescents and partly for young adults. This includes, among other things, interest group offers, an open area for meetings with peers, events, vacation programs and free time. The content of the services is geared to the interests of the young people: they therefore range, for example, from media work and music education to cooking together, exercise programs, games, and support with problems in the family or with the transition to working life. The specific characteristic of OKJA is the support of young people's own initiatives through co-determination and co-design and in enabling self-determination and leading to social co-responsibility and social commitment. The OKJA has a legally defined extracurricular educational mandate and offers diverse fields of learning and experience in which young people can test and expand their cognitive, social and emotional abilities and strengths.",
                        "textB": "The map shows the facilities of the Open Child and Youth Work in 2015. When clicking on a location, the name and address of the respective facility are displayed in the data sheet.",
                        "textC": "By activating further key figures and clicking on a location, details can be made visible in the data sheet. Target groups, opening hours, and the content of the services (activate legend!) can be viewed."
                    }
                },
                "fluechtlinge": {
                    "capacity": "Capacity",
                    "place": "Places",
                    "remark": "Remark",
                    "info": {
                        "ea_bestehend": "<h5>Zentrale Erstaufnahmestellen (ZEA)</h5>\n<p>Die Länder sind aufgrund bundesrechtlicher Bestimmungen verpflichtet, zentrale Einrichtungen für die Erstaufnahme Asylsuchender vorzuhalten (§ 44 AsylVfG); Asylbewerber sind in der Regel verpflichtet, bis zu längstens sechs Monaten in diesen Einrichtungen zu wohnen (§ 47 AsylVfG). Die Zuständigkeit für die aufenthalts- und die leistungsrechtliche Sachbearbeitung in der Zentralen Erstaufnahmeeinrichtung liegt in Hamburg bei der Behörde für Inneres und Sport.</p>\n<p>Die zentrale Anlaufstelle für die Flüchtlinge befindet seit Juni 2014 in der Harburger Poststraße. Neben weiteren Standorten auf Hamburger Stadtgebiet wird eine Einrichtung des Landes Mecklenburg-Vorpommern in Nostorf/Horst mitgenutzt. Zwischen der Behörde für Inneres und Sport und dem Innenministerium des Landes Mecklenburg-Vorpommern besteht seit 2006 eine Zusammenarbeit in Bezug auf die Erstunterbringung von Asylbewerbern und anderen ausländischen Flüchtlingen.</p>\n<h5>Zum Verfahren:</h5>\n<p>In der Harburger Poststraße verbleiben die Bewohner in der Regel nur für eine kurze Zeit, da es sich hier um die Anlaufstelle handelt. Sie werden zeitnah im Rahmen des bundesweiten Verteilungsverfahrens nach einem Verteilungsschlüssel entweder anderen Bundesländern zugewiesen oder im Falle des Verbleibs in Hamburg an andere Standorte der zentralen Erstaufnahmeeinrichtung weitergeleitet. Sollten die Asylsuchenden einem anderen Bundesland zugewiesen werden, erhalten sie von der Anlaufstelle eine Fahrkarte zur Fahrt zum vorgeschriebenen Zielort.</p>",
                        "perspektive_wohnen_bestehend": "<h5>Folgeunterbringung</h5>\n<p>Die Länder sind aufgrund bundesrechtlicher Bestimmungen verpflichtet, zentrale Einrichtungen für die Erstaufnahme Asylsuchender vorzuhalten (§ 44 AsylVfG); Asylbewerber sind in der Regel verpflichtet, bis zu längstens sechs Monaten in diesen Einrichtungen zu wohnen (§ 47 AsylVfG). Die Zuständigkeit für die aufenthalts- und die leistungsrechtliche Sachbearbeitung in der Zentralen Erstaufnahmeeinrichtung liegt in Hamburg bei der Behörde für Inneres und Sport.</p>",
                        "ea_bestehend": "<h5>Flüchtlingsunterkünfte mit der Perspektive Wohnen</h5>\n<p>Der Senat hat ein Konzept zur Errichtung von Flüchtlingsunterkünften mit der Perspektive Wohnen beschlossen, die im Standard des sozialen Wohnungsbaus errichtet werden sollen.</p>\n<p>Die Wohnungen werden mit eigenen Bädern und Küchen ohne Abstriche vom aktuellen Baustandard errichtet. Maßstab für Wohnungsgrößen und -ausstattung sind die geltenden Standards des öffentlich geförderten Wohnungsbaus, dabei sollen die Wohnungen im 1. Förderweg mit einer Mietpreis- und Belegungsbindung von 15 bis 30 Jahren errichtet werden.</p>\n<p>Ziel ist es, die geplanten öffentlichen Unterkünfte im Standard des öffentlich geförderten Wohnungsbaus grundsätzlich durch private Investoren errichten zu lassen. Die Flächen werden vorrangig an bestandshaltende Investoren vergeben, dazu zählen sowohl Genossenschaften als auch bestandshaltende freie Wohnungsunternehmen. In jedem Fall wird geprüft, ob auch die SAGA GWG die Entwicklung übernehmen kann.</p>\n<p>Vorgesehen sind zwei Nutzungsphasen: Die Wohnungen werden zunächst als Flüchtlingsunterkünfte in der Folgeunterbringung genutzt, d.h. mit deutlich mehr Personen belegt als in regulären Wohnungen üblich. So sind bei bis zu 800 Wohnungen je Fläche und einer sehr engen Belegung mit durchschnittlich mindestens fünf Personen pro Wohnung für die Dauer der öffentlich-rechtlichen Unterbringung jeweils ca. 4.000 Flüchtlingsplätze möglich.</p>\n<p>Genehmigt werden die Flüchtlingsunterkünfte mit der Perspektive Wohnen auf Grundlage der planungsrechtlichen Erleichterungen im Baugesetzbuch für Flüchtlinge und Asylbegehrende. Die Gebäude werden im Rahmen der Genehmigung im vollen Umfang auf alle Standards der Hamburgischen Bauordnung geprüft.</p>\n<p>Fördern und wohnen AöR (f&w) wird mit dem Eigentümer einen Pacht- oder Generalmietvertrag für einen Zeitraum von 15 Jahren abschließen und die errichteten Wohngebäude als öffentliche Unterkunft selbständig betreiben. Nach Ablauf der 15 Jahre stehen die Wohnungen dauerhaft dem Wohnungsmarkt und damit weiten Kreisen der Bevölkerung zur Verfügung. Ab diesem Zeitpunkt werden jeweils ca. 2.000 Bewohnerinnen und Bewohner in den Quartieren wohnen.</p>\n<p>Zudem ist vorgesehen, zügig Planrecht für Wohnungsbau auf den Flächen zu schaffen, damit bereits deutlich vor Ablauf des für die Unterkunft vorgesehenen Zeitraums von 15 Jahren für einzelne Wohnungen oder Baublöcke auch reguläre Mietverträge abgeschlossen werden können. So können sukzessive auch Haushalte integriert werden, die keinen Flüchtlingsstatus haben.</p>"
                    }
                }
            }
        }
    }
}
