{
    "addons": {
        "gfiThemes": {
            "bildungsatlas": {
                "searchbarPlaceholder": "Search address, district, School, topics",
                "general": {
                    "tabData": "Data",
                    "tabInfo": "Info",
                    "disclaimer": "*g.F: Low case numbers. The values could not be shown for data protection reasons or the area is uninhabited.",
                    "hint": "You can change the position of the window by drag & drop.",
                    "loading": "Loading...",
                    "loadingError": "Error"
                },
                "okja": {
                    "typ_der_einrichtung": "Type of children/youth facility",
                    "durchsch_stammnutzer": "Average number of regular users",
                    "angebotsstunden_pro_jahr": "Offer hours per year",
                    "table": {
                        "title": "Offerings for target groups",
                        "kinder_0_bis_unter3_jahre": "Children from 0 to under 3 years",
                        "kinder_3_bis_unter_6_jahre": "Children from 3 to under 6 years",
                        "kinder_6_bis_unter_10_jahre": "Children from 6 to under 10 years",
                        "kinder_10_bis_unter_14_jahre": "Children from 10 to under 14 years",
                        "jugendliche_14_bis_unter_18_jahre": "Youth from 14 to under 18 years",
                        "junge_erwachsene_18_bis_unter_27_jahre": "Young adults from 18 to under 27 years",
                        "Ja": "Yes",
                        "Nein": "No"
                    },
                    "piechart_opening": {
                        "title": "Distributions of opening hours",
                        "weekdaysAfternoon": "Weekdays afternoon",
                        "weekdaysEvening": "Weekdays evening",
                        "weekendsAfternoon": "Weekends afternoon",
                        "weekendsEvening": "Weekends evening"
                    },
                    "piechart_offers": {
                        "title": "Distribution of the content of the offer",
                        "allgemeine_und_soziale_bildung": "General and Social Education",
                        "politische_bildung": "Civic education",
                        "kulturelle_bildung": "Arts education",
                        "naturkundliche_bildung": "Natural history education",
                        "technische_bildung": "Technical education",
                        "interkulturelle_arbeit_und_integration": "Intercultural work and integration",
                        "sport_spiel_geselligkeit": "Sports, games and socializing",
                        "erzieherischer_kinder_und_jugendschutz": "Educational protection of children and youth",
                        "jugendsozialarbeit": "Youth social work",
                        "gesundheitsfoerderung": "Health promotion",
                        "sonstige_gruppenangebote": "Other group offerings",
                        "foerderung_der_medienkompetenz": "Promotion of media literacy"
                    },
                    "info": {
                        "title": "Offers of the open child and youth work",
                        "textA": "Open child and youth work (OKJA) is a subarea of child and youth welfare and generally includes free, pedagogically accompanied and open offers for children and adolescents and partly for young adults. This includes, among other things, interest group offers, an open area for meetings with peers, events, vacation programs and free time. The content of the services is geared to the interests of the young people: they therefore range, for example, from media work and music education to cooking together, exercise programs, games, and support with problems in the family or with the transition to working life. The specific characteristic of OKJA is the support of young people's own initiatives through co-determination and co-design and in enabling self-determination and leading to social co-responsibility and social commitment. The OKJA has a legally defined extracurricular educational mandate and offers diverse fields of learning and experience in which young people can test and expand their cognitive, social and emotional abilities and strengths.",
                        "textB": "The map shows the facilities of the Open Child and Youth Work in 2015. When clicking on a location, the name and address of the respective facility are displayed in the data sheet.",
                        "textC": "By activating further key figures and clicking on a location, details can be made visible in the data sheet. Target groups, opening hours, and the content of the services (activate legend!) can be viewed."
                    }
                },
                "fluechtlinge": {
                    "capacity": "Capacity",
                    "place": "Places",
                    "remark": "Remark",
                    "info": {
                        "ea_bestehend": "<h5>Central Initial Reception Facilities (ZEA)</h5>\n<p>The federal states are required by federal law to provide central facilities for the initial reception of asylum seekers (Section 44 AsylVfG); asylum seekers are generally required to live in these facilities for a maximum of six months (Section 47 AsylVfG). In Hamburg, the Behörde für Inneres und Sport (Hamburg Ministry of the Interior and Sports) is responsible for the processing of cases relating to residence and benefits in the Central Initial Reception Facility.</p>\n<p>The central contact point for refugees has been located in Harburger Poststraße since June 2014. In addition to other locations on Hamburg city territory, a facility of the state of Mecklenburg-Western Pomerania in Nostorf/Horst is also used. There has been cooperation between the Ministry of the Interior and Sports and the Ministry of the Interior of the state of Mecklenburg-Western Pomerania since 2006 with regard to the initial accommodation of asylum seekers and other foreign refugees.</p>\n<h5>On the procedure:</h5>\n<p>In Harburger Poststraße, residents usually only remain for a short time, as this is the contact point. In a timely manner, they are either assigned to other federal states according to a distribution key as part of the nationwide distribution procedure or, if they remain in Hamburg, they are forwarded to other locations of the central initial reception facility. Should the asylum seekers be assigned to another federal state, they will receive a ticket from the contact point to travel to the prescribed destination.</p>",
                        "perspektive_wohnen_bestehend": "<h5>Follow-up accommodation</h5>\n<p>The federal states are required by federal law to provide central facilities for the initial reception of asylum seekers (Section 44 AsylVfG); asylum seekers are generally required to live in these facilities for up to a maximum of six months (Section 47 AsylVfG). In Hamburg, the Behörde für Inneres und Sport (Hamburg Ministry of the Interior and Sport) is responsible for the processing of cases relating to residence and benefits in the Central Initial Reception Facility.</p>",
                        "oeru_bestehend": "<h5>Refugee accommodation with the perspective of housing</h5>\n<p>The Senate has adopted a concept for the construction of refugee accommodation with the perspective of housing, which will be built in the standard of social housing.</p>\n<p>The apartments will be built with their own bathrooms and kitchens without compromising on the current building standard. The yardstick for apartment sizes and furnishings will be the current standards of publicly subsidized housing, with the apartments to be built in the 1st subsidy route with a rent and occupancy commitment of 15 to 30 years.</p>\n<p>The goal is to have the planned public housing built to the standard of publicly subsidized housing, in principle, by private investors. The surfaces are assigned with priority to stock-holding investors, to it both cooperatives and stock-holding free housing enterprises count. In any case, it will be examined whether SAGA GWG can also take over the development.</p>\n<p>Two phases of use are planned: The apartments will initially be used as refugee accommodation in the follow-up accommodation, i.e. occupied by significantly more people than is usual in regular apartments. Thus, with up to 800 apartments per area and a very tight occupancy with an average of at least five people per apartment, approximately 4,000 refugee places are possible in each case for the duration of the accommodation under public law.</p>\n<p>The refugee accommodations with the perspective of housing are approved on the basis of the facilitations under planning law in the Building Code for refugees and asylum seekers. As part of the approval process, the buildings will be fully inspected for all standards of the Hamburg Building Code.</p>\n<p>Fördern und wohnen AöR (f&w) will conclude a lease or general rental agreement with the owner for a period of 15 years and independently operate the constructed residential buildings as public housing. At the end of the 15-year period, the apartments will be permanently available to the housing market and thus to wide sections of the population. From this point on, around 2,000 residents will live in each of the quarters.</p>\n<p>In addition, it is planned to quickly create planning rights for residential construction on the sites so that regular rental agreements can also be concluded for individual apartments or building blocks well before the end of the 15-year period envisaged for the accommodation. In this way, households that do not have refugee status can also be successively integrated.</p>"
                    }
                },
                "schulentlassene": {
                    "title": {
                        "anteil_sus_abi": "Proportion of school leavers with Abitur/technical college entrance qualification, intermediate school leaving certificate and first general school leaving certificate",
                        "anteil_sus_ohneabschluss": "Proportion of school leavers without first general school leaving certificate"
                    },
                    "general": {
                        "district": "District"
                    },
                    "barchart": {
                        "title": {
                            "anteil_sus_abi": "Proportion of \"Abi/FH\" over time",
                            "anteil_sus_ohneabschluss": "Proportion of \"ohne Abschluss\" over time"
                        }
                    },
                    "linechart": {
                        "title": "Number of different degrees per 1000 under 18s",
                        "labelABI": "Abi/FH: Advanced technical college entrance qualification",
                        "labelMSA": "MSA: Intermediate school diploma",
                        "labelESA": "ESA: First general school leaving certificate",
                        "labelOSA": "oSA: Without a first general school leaving certificate",
                        "labelGesamt": "Number of all school leavers"
                    },
                    "info": {
                        "titleAbi": "Proportion of school leavers with Abitur/technical college entrance qualification",
                        "textAbi": "To calculate this indicator, both high school graduates and those students who earned the academic part of the entrance qualification for a university of applied sciences were taken into account. Only students who earned these degrees at a general education school* were taken into account. The reference value for the students is their place of residence. The proportion is calculated on the basis of all school leavers from general education schools in the respective area.",
                        "titleOsa": "Proportion of school leavers without first general school leaving certificate*.",
                        "textOsa": "This figure also includes students with special educational needs. As a result of their learning disabilities, a significant proportion of these students do not achieve a first general or higher-level school-leaving qualification.",
                        "titleA": "Number of different degrees per 1000 under 18s",
                        "textA": "The indicator shows the number of all school-leavers and the types of qualifications acquired per 1000 under-18s in the district/social area. In addition to the graduation rates, this representation enables better comparability of school graduations over time in the district or social area in question.",
                        "titleB": "No or too low case numbers:",
                        "textB": "The key figures are only shown in areas where at least 30 school leavers live. In areas where there are too few or no cases according to this criterion, no values are shown and the areas are colored gray.",
                        "footer": "*) General education schools provide the foundations for further education at the primary level, and a general basic education or more in-depth general education at the lower and upper secondary levels. In Hamburg, general education schools at the primary and lower secondary levels shown in the Education Atlas include elementary schools, district schools, high schools and special education schools."
                    }
                },
                "balkendiagrammwanderungen": {
                    "title": "Number of in-migrants and out-migrants (+/-) of children under 6 years of age per 100 children under 6 years of age",
                    "table": {
                        "statgeb": "In the statistical area",
                        "sozialraum": "In {{sozialraum_name}}",
                        "stadtteil": "In {{stadtteil_name}}",
                        "ausUmland": "Proportion of inward migration from the surrounding area",
                        "insUmland": "Proportion of departures to the surrounding area"
                    },
                    "barchart": {
                        "title": "Key figure over time"
                    }
                },
                "schulenWohnort": {
                    "title": "Anzahl der Schülerinnen und Schüler im statistischen Gebiet in der Primarstufe:",
                    "statgeb": "Statistisches Gebiet",
                    "countInArea": "The count of students in statistischen Gebiet in",
                    "hintMobile": "In the mobile view it is impossible to query the count of students",
                    "info": {
                        "primary": "<p><b>Schulwahl am Wohnort :</b></p><p>In der Karte dargestellt sind Schulen mit Primarstufe (Grundschulen, Stadtteilschulen mit integrierter Grundschule und Sonderschulen), die von Schülerinnen und Schülern eines von Ihnen ausgewählten Gebiets besucht werden. Durch Auswahl eines statistischen Gebiets werden die besuchten Schulen größenproportional angezeigt. Die absolute Anzahl an Schülerinnen und Schüler eines Gebietes, die in der Primarstufe sind, wird im Datenblatt durch Klicken auf die Schule angezeigt.</p><p><b>ACHTUNG:</b> Bei Schulen mit mehreren Zweigstellen wurden die Schülerzahlen aller Zweigstellen addiert und am Hauptstandort der Schule angezeigt. Das gilt auch für die ReBBZ.</p><p>Nicht ausgewiesen werden statistische Gebiete, in denen insgesamt weniger als 5 Schülerinnen und Schüler der Primarstufe wohnen.</p>",
                        "secondary": "<p><b>Schulwahl am Wohnort :</b></p><p>In der Karte dargestellt sind Schulen mit der Sekundarstufe I (Stadtteilschulen, Gymnasien, Sonderschulen), die von Schülerinnen und Schülern eines von Ihnen ausgewählten Gebiets besucht werden. Durch Auswahl eines statistischen Gebiets werden die besuchten Schulen größenproportional angezeigt. Die absolute Anzahl an Schülerinnen und Schüler eines Gebietes, die in der Sekundarstufe I sind, wird im Datenblatt durch Klicken auf die Schule angezeigt.</p><p><b>ACHTUNG:</b> Bei Schulen mit mehreren Zweigstellen wurden die Schülerzahlen aller Zweigstellen addiert und am Hauptstandort der Schule angezeigt. Das gilt auch für die ReBBZ.</p><p>Nicht ausgewiesen werden statistische Gebiete, in denen insgesamt weniger als 5 Schülerinnen und Schüler der Sekundarstufe I wohnen.</p>"
                    }
                },
                "SchulenEinzugsGebiete": {
                    "address": "Address",
                    "totalCount": "The total number of students:",
                    "primaryCount": "In primary school:",
                    "secondaryCount": "In middle school:",
                    "countInArea": "The count of students in statistischen Gebiet in",
                    "hintText": "Moving your mouse on the area to query the percentages of students",
                    "hintMobile": "In the mobile view it is impossible to query the percentages of students",
                    "info": "<h5><b>Einzugsgebiete :</b></h5><p>Dargestellt werden die Anteile der Schülerinnen und Schüler der angeklickten Schule nach Wohnort. Dabei können Grundschulen, Sonderschulen (Primarstufe) sowie Stadtteilschulen mit integrierter Grundschule angeklickt werden. Ist ein statistisches Gebiet um die angeklickte Schule beispielsweise dunkel eingefärbt, bedeutet dies, dass ein hoher Anteil der Schülerinnen und Schüler dieser Schule in diesem dunkel eingefärbten Gebiet wohnen. Durch Hovern auf ein eingefärbtes statistisches Gebiet wird die Anzahl der Schülerinnen und Schüler angezeigt, die in diesem Gebiet wohnen und die angeklickte Schule besuchen.</p><p>ACHTUNG: Bei Schulen mit mehreren Zweigstellen wurden die Schülerzahlen aller Zweigstellen addiert und am Hauptstandort der Schule angezeigt. Das gilt auch für die ReBBZ.</p><p>Nicht ausgewiesen werden statistische Gebiete, in denen insgesamt weniger als 5 Schülerinnen und Schüler der Primarstufe wohnen.</p>"
                }
            }
        }
    }
}
