{
    "modules": {
        "tools": {
            "cosiFileImport": {
                "captions": {
                    "introInfo": "Importieren Sie Ihre gewünschte Datei einfach per Drag and Drop oder alternativ mit dem Öffnen-Dialog des Browsers.",
                    "introFormats": "Es können KML-Dateien (*.kml), GPX-Dateien (*.gpx) oder GeoJson-Dateien (*.geojson, *.json) importiert werden.",
                    "introDrawTool": "Importierte Geometrien können im Nachhinein verändert werden. Nutzen Sie hierfür das Werkzeug &quot;$t(common:menu.tools.draw)&quot;.",
                    "drawTool": "$t(common:menu.tools.draw) öffnen",
                    "dropzone": "Datei hier ablegen",
                    "selectCrs": "Projektionssystem auswählen",
                    "browse": "Datei auswählen",
                    "supportedFiletypes": {
                        "auto": "Automatische Erkennung",
                        "kml": "KML-Datei (*.kml)",
                        "gpx": "GPX-Datei (*.gpx)",
                        "geojson": "GeoJson-Datei (*.geojson, *.json)"
                    }
                },
                "alertingMessages": {
                    "success": "Die Datei \"{{filename}}\" wurde erfolgreich importiert.",
                    "successPartly": "Die Datei \"{{filename}}\" wurde teilweise importiert.",
                    "formatError": "Die Datei \"{{filename}}\" konnte nicht gelesen werden. Bitte prüfen Sie, ob die Datei das Format *.kml. *.gpx, *.geojson oder *.json hat.",
                    "missingFileContent": "Fehler beim Lesen der Datei \"{{filename}}\". Bitte überprüfen Sie den Dateityp sowie den Inhalt der Datei. Falls die Datei fehlerfrei ist, wenden Sie sich bitte an den Support.",
                    "missingFormat": "Das Dateiformat {{format}} wird nicht unterstützt. Bitte wenden Sie sich an den Support.",
                    "featureError": "Ein Feature in dieser Datei konnte nicht gelesen werden.",
                    "sameName": "Eine Datei mit dem Namen \"{{filename}}\" wurde bereits importiert. Bitte importieren Sie eine andere Datei oder ändern Sie den Dateinamen."
                },
                "labels": {
                    "propName": "Name der Eigenschaft",
                    "selectProp": "Objekteigenschaft auswählen",
                    "typeProp": "Typen-Feld bestimmen",
                    "nameProp": "Namens-Feld bestimmen",
                    "styleProp": "Style-Feld auswählen",
                    "colorByAttribute": "Farbe nach Attributen"
                },
                "colorSelection": "Farbauswahl",
                "rainbow": "Regenbogenfarbspektrum",
                "successfullyImportedLabel": "Erfolgreich importiert:",
                "title": "Datei importieren",
                "layerButton": "Layer hinzufügen",
                "preNum": "Numerische Werte",
                "filter": "Filterdaten",
                "address": "Adressdaten",
                "facility": "Einrichtungsdaten",
                "styling": "Styling",
                "featuresInfo": "Hier sehen Sie eine Liste aller möglicher Zahlwerte aus dem geladenen Layer, die Sie in unterschiedlichen Cosi-Tools zu Analysezwecken verwenden können. Wählen Sie die relevanten Werte aus und benennen Sie sie auf Wunsch beliebig um.",
                "featuresInfoStyling": "Hier bestimmen Sie bitte ein Styling, anhand dessen die Themen visualisiert werden sollen. Klicken Sie auf das farbige Viereck, um das Farbauswahlwerkzeug zu öffnen.",
                "featuresInfoColor": "Wählen Sie hier eine Farbe aus. Mit Klick auf das farbige Viereck öffnen Sie das Farbauswahlwerkzeug",
                "featuresInfoRainbow": "Visualisieren Sie die Themen gleichmäßig verteilt über ein Regenbogenfarbspektrum.",
                "featuresInfoFilter": "Hier bestimmen Sie Objekteigenschaften, die das Programm benötigt, um bestimmte Sortierfunktionen bereitzustellen.",
                "featuresInfoAddress": "Es wurde kein Adresseintrag gefunden. Falls einzelne Angaben wie Straßennamen oder Postleitzahl verfügbar sind, wählen Sie hier bitte die Objekteigenschaften aus, aus denen sich die Adresse zusammensetzt.",
                "filterSelection": "Filterbare Objekteigenschaften",
                "filterInfo": "Wählen Sie hier die Objekteigenschaften aus, die für das Filterwerkzeug verfügbar gemacht werden sollen.",
                "addSetToFilter": "Thema zum Filter hinzufügen",
                "preSelectedData": "Aus automatischen erkannten Objekteigenschaften auswählen",
                "preSelectedDataFound": "Es wurden automatisch bestimmte Objekteigenschaften erkannt, die sich Adressdaten zuordnen lassen. Sollte diese Liste unvollständig sein, wählen Sie bitte 'Aus allen Objekteigenschaften auswählen' an",
                "viewAllData": "Aus allen Objekteigenschaften auswählen",
                "pointsAndPolygons": "In der von Ihnen hochgeladenen Datei wurden sowohl Punkt- als auch Polygonfeatures erkannt. Wünschen Sie ein gesonderte Farbe für die Polygone?",
                "createLayerInfo": "Stellen Sie hier bitte die Parameter ein, mit denen die Themen visualiert werden soll. Geben Sie auch die Werte an, die für den Filter und die Versorgungsanalyse verfügbar sein sollen.",
                "cancel": "Abbrechen",
                "autoStyle": "Thematische Farbgebung",
                "manualStyle": "Farbgebung definieren",
                "autoStyleTooltip": "Sie können hier ein Attribut aus der von Ihnen hochgeladenen Datei wählen, auf Basis dessen Werten Farbvariationen erstellt werden, um eine informativere Visualisierung zu ermöglichen.",
                "rainbowTooltip": "Normalerweise werden die Daten anhand einer einzeln ausgewählten Farbe visualisiert, auf denen Basis ein entsprechendes Farbspektrum generiert wird. Wenn Sie diese Option auswählen, werden die Farben hingegen, basierend auf der von Ihnen bestimmten Objekteigenschaft komplett gleichmäßig auf einem Regenbogenfarbspektrum verteilt. Dies ist nur für nicht numerische Attribute sinnvoll.",
                "typenfeldTooltip": "Sofern die von Ihnen hochgeladene Datei entsprechende Daten beinhaltet, wählen Sie hier bitte die Objekteigenschaft aus, die den Typ jedes einzelnen Eintrags bestimmt. Wenn es sich beispielsweise einen Datensatz mit Gebäudeinformationen handelt, würden Sie hier eine Objekteigenschaft bestimmen, die Einträge wie 'Krankenhaus' oder 'Kindertagesstätte' enthält o.ä.",
                "namensfeldTooltip": "Sofern es eine Objekteigenschaft gibt, die eine individuelle Bezeichnung eines jeden Eintrags enthält, geben Sie diese bitte hier an.",
                "stylefeldTooltip": "Auswählen nach welchem Feld die Daten eingefärbt werden sollen",
                "crsTooltip": "Sollten die Daten aus Ihrer Datei nicht an den korrekten Orten visualisiert werden, kann es sein, dass Ihre Datei in einem anderen Projektionssystem kodiert ist. Bitte finden Sie heraus, um welches Projektionssystem es sich handelt und wählen Sie es beim Hochladen hier aus.",
                "infoTooltip": "Werkzeuginformationen"
            }
        }
    }
}
