{
    "modules": {
        "tools": {
            "cosi": {
                "districtSelector": {
                    "title": "Select Area",
                    "dropdownLabel": "Please select an administrative level to work on",
                    "districtLevel": "Administrative Level",
                    "multiDropdownLabel": "Areas",
                    "inputLabel": "Buffer[m] (optional)",
                    "additionalLayer": "Guidelayers",
                    "additionalLayerToggle": "show",
                    "description": "Click on one or more areas in the map to define your planning area. Alternatively, you can define the areas via the selection list. Then confirm your selection by clicking on the \"Confirm selection\" button.",
                    "buttonConfirm": "Confirm Selection",
                    "buttonReset": "Reset Selection",
                    "help": "Before starting the analysis / planning, you can select a planning area here. The empirical data will be loaded for these areas. Alternatively, you can use the <strong>\"District Query\"</strong> tool to select areas according to specific parameters. With the <strong>buffer</strong> you can choose in which radius around the selected area selected facilities are displayed. The analysis functions are not affected by this.",
                    "warning": "<strong>You have not selected any areas yet.</strong> No data sets are loaded. You can still display subject data levels for the entire city and identify areas by parameters.",
                    "additionalInfoLayersHelp": "You can display additional info layers as guidance by clicking the checkbox. The layers can also be toggled using the layer tree.",
                    "selectState": "Choose state",
                    "dataLoading": "Loading data...",
                    "errors": {
                        "dataNotLoaded": "Not all datasets could be loaded entirely! Please try again later. If the issue persists please use the contact form."
                    }
                }
            }
        }
    }
}
